import styles from './InfoGym.module.css';

export const InfoGym = () =>{
    return(
    <div className={styles.infoGym}>
        <p> У нашій тренажерній залі ви отримаєте доступ до багатьох тренажерів від Inter Atletika, одного з найкращих світових виробників спортивного оснащення, які дозволяють проводити ефективні тренування.
             Також до абонементу тренажерної зали входить вільне відвідування зали боксу та групових програм, де ви зможете відпрацювати свої навички самооборони й випустити пару з другом на ринзі або як слід розтягнути м’язи після силового тренування.
             До того ж, для вас відкриті групові тренування з боксу, стретчингу, фіт-боксингу та крос фіту.
             Професійні тренери нашої зали  розроблять для вас спеціальну програму з урахуванням індивідуальних особливостей організму та допоможуть якнайшвидше досягти поставлених цілей.
         </p>
     </div>
    )
}


